{"listing_id":3109,"id":207127433,"date":1509148800000,"reviewer_id":51636494,"reviewer_name":"Patricia","comments":"Tout s'est bien déroulé. Merci bien. PG"}
{"listing_id":3109,"id":208779822,"date":1509667200000,"reviewer_id":4142888,"reviewer_name":"Patricia","comments":"Un petit nid fouiller douillet situé dans  appartement tranversant, très lumineux avec une fenêtre dans chaque piece! Situé au 4ème étage, sans ascenseur, même après une bonne journée de marche ne nous a pas paru pénalisant. Mais au contraire, dès l'entrée dans l'appartement,  une belle décoration, très confortable, bien équipé, un VRAI lit en 160cm digne de se nom vous, bous fera oublié les marchés montées....un vrai airbnb, où Anne nous confie son lieux de vie en toute confiance. \nNotre hôtes a été très réactive et nous a facilité notre séjour pour tous les points demandés.\nNous reviendrons chez Anne c'est sur si l'occasion se présente à nous.\n Merci encore."}
{"listing_id":3109,"id":234257457,"date":1518393600000,"reviewer_id":3539452,"reviewer_name":"Dominique","comments":"The host canceled this reservation 8 days before arrival. This is an automated posting."}
{"listing_id":5396,"id":143487434,"date":1491955200000,"reviewer_id":1634006,"reviewer_name":"Betsy","comments":"We spent 4 weeks at Borzou's apartment on l'Ile Saint-Louis from mid-March until mid-April, 2017.  We were met by a family member of the owners and she made our \"welcome to the apartment\" easy.  We found the place exceptionally clean.  The comfortable bed was easy to fold out and restore.  The location is so central that we walked many places where on previous visits we took the metro or bus.  Much to our surprise and delight, Georges Moustaki had lived in this same building!  We are in our 60's and have really enjoyed his music -- even saw him in concert at l'Olympia in 2000.  We are Airbnb \"regulars\" and recommend this place."}
{"listing_id":5396,"id":151762993,"date":1494720000000,"reviewer_id":53088324,"reviewer_name":"Catherine","comments":"Borzos's place was super convenient and perfect for a four-week stay. It's tiny but just what I needed. Thank you!"}
